/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "¿Seguro que desea restaurar los ajustes por omisión?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automático";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automático por idioma";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Cancelar";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "No se ha encontrado el corrector ortográfico.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Abrir el panel de preferencias Texto…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Restaurar valores por omisión";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "La restauración de los valores por omisión eliminará todos los ítems que haya añadido.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Configuración…";

/* Title of Spelling Panel. */
"Spelling" = "Ortografía";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Ortografía y gramática";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "No se ha encontrado esta palabra en el diccionario de ortografía.";
